<?php echo '<?xml version="1.0" encoding="utf-8"?>'; ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru">
<head>
	<title>О проекте</title>
	<?php if ($mobile == 'false') {?>
    <link rel="STYLESHEET" type="text/css" href="<?php echo $css_style; ?>">
    <?php } else {?>
    <link rel="STYLESHEET" type="text/css" href="style_mob.css">
    <?php } ?>
</head>
<body>
<br />
<div style="margin-left:15px;margin-right:15px;" align="justify">
<strong>&quot;СТОК&quot;</strong> (www.100ok.ru) - специализированная компьютерная on-line система, помогающая производителям и поставщикам товаров донести информацию о своих услугах потребителям, разместив на данной площадке свой автоматизированный прайс-лист, а потребителям заказать товар напрямую со склада поставщика, минуя торговых представителей, посредников и дистрибьюторов.<br /><br />
Данная система рассчитана для профессионального использования, а именно: она объединяет производителей и дистрибьюторов с одной стороны, и заведующих торговыми точками (магазинами) и предприятиями общественного питания (НoReCa) с другой.<br /><br />
Таким образом, размещая о себе информацию, а главное свои прайсы, Вы доносите информацию о своих предложениях исключительно для целевой аудитории.
<br /><br />
По  всем  дополнительным  вопросам Вы можете обращаться по телефонам:<br /> 
 790-54-15, 8-916-313-64-39. А также письмом на e-mail:  <a href="mailto:vip@100ok.ru">vip@100ok.ru</a>.
<br /><br />

</div>
</body>
</html>
