<!---вступление
------------------------------------------------------>	
	<div class ="vstup">
		<div id = "vstup_1"></div>
		<div id = "vstup_2">
		Описание раздела полезная информация Описаваров из высококачественной кожи, фарфоровых изделий и шелковых шарфов, принесших впоследствии их владельцу всемирную славу. В 1970 году Альдо Гуччи создает первую парфюмерную линию – и компанию Gucci Parfums. Ароматы марки призваны дарить то же чувство роскоши и шика, которое свойственно всем коллекциям Модного Дома.	  
		</div>
	</div>
		

            <!---контент
------------------------------------------------------>
	<div class = contennt_chk>

